[
  "obsidian-kanban",
  "oz-image-plugin",
  "note-refactor-obsidian",
  "obsidian-checklist-plugin",
  "url-into-selection",
  "obsidian-citation-plugin",
  "obsidian-extract-pdf-highlights",
  "obsidian-icons-plugin",
  "juggl",
  "obsidian-annotator",
  "obsidian-banners",
  "obsidian-style-settings",
  "convert-url-to-iframe",
  "theme-picker",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian"
]